Pruebas/ConsultarResolucionTotalIssste.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:ConsultarResolucionTotalIssste>
      <inParam>
        <Curp>EISM530523HGRSLG04</Curp>
        <TipoRetiro>1024</TipoRetiro>
      </inParam>
    </urn:ConsultarResolucionTotalIssste>
  </soapenv:Body>
</soapenv:Envelope>